export const about = {
  title: "Случилось горе? Мы поможем!",
  description: `<span className="font-extrabold">Потеря близких</span> тяжелым грузом
      ложится на плечи родственников.
      <span className="font-extrabold">＂Городская похоронная служба＂</span> в
      этот нелегкий момент возьмет на себя все заботы по организации похорон и
      оказанию ритуальных услуг. Наша главная задача – это максимальное
      облегчение проблем, связанных с организацией похорон. После обращения в
      нашу фирму, наш агент ритуальных услуг
      <span className="font-extrabold">бесплатно</span> приедет к вам для
      решения вопросов, связанных с этими событиями. Он освободит Вас от хлопот,
      которые тяжело переносятся в дни потери близкого человека. Наш сотрудник
      поможет с оформлением нужных документов, поможет в прохождении официальной
      процедуры и организует похороны. Выезд агента в пределах Саратова и
      районов-
      <span className="font-extrabold">бесплатный</span>. При своевременном
      обращении в нашу ритуальную фирму вы получите высочайшего уровня
      ритуальные услуги.`,
};

export const exploreWorlds = {
  title: "Что мы предлагаем?",
  subtitle: `Все ритуальные услуги в одном месте, 
    вот только некоторые из них. О полном списке наших услуг вы сможете 
    прочесть в разделе "Услуги"`,
  cards: [
    {
      id: "world-1",
      imgUrl: "/services-rt-agent.jpg",
      title: "ВЫЗОВ РИТУАЛЬНОГО АГЕНТА",
    },
    {
      id: "world-2",
      imgUrl: "/services-rt-2.jpg",
      title: "ОРГАНИЗАЦИЯ ПОХОРОН",
    },
    {
      id: "world-3",
      imgUrl: "/services-rt-3.jpg",
      title: "ПОМИНАЛЬНАЯ ТРАПЕЗА",
    },
    {
      id: "world-4",
      imgUrl: "/services-rt-4.jpg",
      title: "РИТУЛЬНЫЙ ТРАНСПОРТ",
    },
    {
      id: "world-5",
      imgUrl: "/services-rt-5.jpg",
      title: "ОФОРМЛЕНИЕ ДОКУМЕНТОВ",
    },
  ],
};

export const startingFeatures = {
  title: "Не знаете с чего начать?",
  steps: [
    "Позвоните нам по телефону, или оставьте заявку на сайте",
    "Мы свяжемся с вами, и обсудим все детали",
    "Мы приедем к вам, и организуем похороны",
  ],
};

export const newFeatures = {
  title: `Включены все услуги, никаких доплат в процессе похорон.`,
  news: [
    {
      imgUrl: "/vrpano.svg",
      title: "Социальные похороны",
      subtitle: `Программы похорон за 22000 рублей, а также специальные условия 
                погребения в счет пособия для участников ВОВ и СВО.`,
    },
    {
      imgUrl: "/headset.svg",
      title: "Рассрочка 0%",
      subtitle: `На организацию достойных похорон. Без переплат. Без комиссий. 
        Без скрытых платежей. На 10 месяцев.`,
    },
  ],
};

export const contacts = {
  title: "Наши контакты:",
  address: "г. Саратов, ул. Астраханская, д. 103",
  phone: "+7 (937) 960-70-70",
  email: "gpssar@yandex.ru",
  companyName: "ГОРОДСКАЯ ПОХОРОННАЯ СЛУЖБА",
  domainName: "https://sargps.ru",
  officialName: "ИП «ЧЕРНЯЕВ ДМИТРИЙ ВЛАДИМИРОВИЧ»",
  ogrn: "321645100047592",
  map: {
    width: "100%",
    height: "544",
  },
  developer: {
    name: "Владимир",
    link: "vbuoc@yandex.ru",
  },
};

export const insights = {
  title: `Подробнее о наших услугах`,
  items: [
    {
      imgUrl: "/services-rt-2.jpg",
      title: "ОРГАНИЗАЦИЯ ПОХОРОН",
      subtitle: `Это довольно хлопотное занятие, где в кратчайшие сроки
      нужно успеть собрать всю необходимую документацию, а после этого
      организовать как сами похороны, так и заказать панихиду, поминки и транспорт.
      Даже такие мелкие заботы, как купить похоронный венок, ложатся на плечи безутешных
      родственников. Наше бюро ритуальных услуг решит все похоронные дела быстро 
      и без накладок: перевозка умершего в морг, кремация в Саратове или области- любая
      из услуг будет выполнена пунктуально и ответственно!`,
    },
    {
      imgUrl: "/services-rt-agent.jpg",
      title: "ВЫЗОВ РИТУАЛЬНОГО АГЕНТА",
      subtitle: `В самый сложный для скорбящих людей период, городская похоронная служба Саратов
      самостоятельно выполняет все ритуальные услуги, связанные с захоронением. 
      Это сбор документов, организация панихиды, места погребения и поминальной трапезы,
      транспортные хлопоты и сопровождение траурной процессии. 
      Также агент должен купить гроб и все необходимые ритуальные принадлежности,
      в том числе от родных и близких траурные венки для похорон. 
      <span className="font-extrabold">Цена таких услуг - ваше спокойствие!</span>`,
    },
    {
      imgUrl: "/services-rt-3.jpg",
      title: "ПОМИНАЛЬНАЯ ТРАПЕЗА",
      subtitle: `Хлопоты, связанные с похоронами занимают очень много времени, и вопрос
      относительно организации поминок решается в самый последний момент. 
      <span className="font-extrabold">Городская похоронная служба</span> Саратова
      готова организовать не только все необходимые погребальные мероприятия, 
      но и в лучшем виде с соблюдением всех традиций проведет поминальную трапезу в 
      любом заведении по выбору заказчика.`,
    },
    {
      imgUrl: "/services-rt-4.jpg",
      title: "РИТУАЛЬНЫЙ ТРАНСПОРТ",
      subtitle: `Важно, чтобы тело умершего было доставлено в место захоронения вовремя.
      <span className="font-extrabold">Городская похоронная служба</span> Саратова
      предлагает услуги ритуального транспорта, который будет доставлять тело умершего
      в место захоронения вовремя.`,
    },
    {
      imgUrl: "/services-rt-5.jpg",
      title: "ОФОРМЛЕНИЕ ДОКУМЕНТОВ",
      subtitle: `Оформление могут провести наши агенты даже без личного присутствия 
      родственников покойного. Чтобы не лишиться причитающейся по закону компенсации 
      на похороны и оформить все бумаги должным образом, нужно действовать согласно 
      установленному законом регламенту. После всех проведенных мероприятий заказчик 
      получит на руки все необходимые документы: справка о смерти из морга, 
      свидетельство о смерти ЗАГСа, разрешение на захоронение или кремацию, заказ, 
      чтобы провести похороны <span className="font-extrabold">(Саратов и область включительно).</span>
      <span className="font-extrabold">Городская похоронная служба</span> Саратова
      предлагает услуги по оформлению документов на похороны.`,
    },
    {
      imgUrl: "/services-rt-6.jpg",
      title: "БАЛЬЗАМИРОВАНИЕ",
      subtitle: `Бальзамирование - это процесс сохранения тела умершего в натуральном виде.
      <span className="font-extrabold">Городская похоронная служба</span> Саратова
      предлагает услуги бальзамирования тела умершего, которое позволяет сохранить
      его в натуральном виде на длительный срок.
      <span className="font-extrabold">Бальзамирование</span> - это процесс,
      при котором тело умершего обрабатывается специальными растворами, которые
      позволяют сохранить его в натуральном виде на длительный срок.
      <span className="font-extrabold">Бальзамирование</span> - это процесс,
      при котором тело умершего обрабатывается специальными растворами, которые
      позволяют сохранить его в натуральном виде на длительный срок.`,
    },
    {
      imgUrl: "/services-rt-7.jpg",
      title: "ГРУЗ 200",
      subtitle: `Груз 200 - это услуга, которая позволяет перевезти тело умершего в любую точку
      России. <span className="font-extrabold">Городская похоронная служба</span>
      Саратова предлагает услуги по перевозке тела умершего в любую точку России. Соблюдение оптимального 
      температурного режима, возможность сопровождения умершего, что позволяет 
      сэкономить на покупке билетов. Кроме того автотранспортная перевозка тела, 
      позволяет избежать хлопот с отправкой и встречей Груза 200 на ж/д вокзале или 
      в аэропорту.`,
    },
    {
      imgUrl: "/services-rt-8.jpg",
      title: "ДЕЗИНФЕКЦИЯ",
      subtitle: `Дезинфекция в помещении, где скончался человек, является процедурой 
    обязательной, ведь уже через 4-6 часов после смерти бактерии от разлагающегося 
    тела начинают распространяться повсеместно, о чем сигнализирует стойкий трупный 
    запах. В нашем агенстве работают высококлассные специалисты, которые используют 
    в своей работе только самое эффективное оборудование и составы для дезинфекции 
    помещений, где скончался человек. Наша <span className="font-extrabold">Городская похоронная служба</span>
    работает быстро и качественно!`,
    },
    {
      imgUrl: "/services-rt-9.png",
      title: "НОСИЛЬЩИКИ ГРОБА",
      subtitle: `<span className="font-extrabold">Городская похоронная служба</span> оказывает
      в числе прочих услугу по сопровождению гроба специальной командой носильщиков, 
      которых вы можете нанять либо на месте на краткий период для осуществления переноса 
      и спуска гроба в могилу, либо заказать VIP- команду на время, когда будет 
      проводиться ритуальный процесс захоронения.`,
    },
    {
      imgUrl: "/services-rt-10.png",
      title: "КРЕМАЦИЯ",
      subtitle: `Сегодня придание усопшего огню является процедурой довольно популярной. 
      Чаще всего решение кремировать свое тело, является последней волей умершего. 
      У этого аналога традиционным похоронам есть масса преимуществ: экологичность, 
      экономичность и эстетичность.`,
    },
    {
      imgUrl: "/services-rt-11.jpeg",
      title: "ОРГАНИЗАЦИЯ ОТПЕВАНИЯ",
      subtitle: `Согласно православным канонам отпевание и проводы души усопшего в мир 
      иной является неотъемлемой частью похорон для крещеного верующего и проводится в храме. 
      В современном мире отпевание может быть организованно как в прощальном зале, 
      так и у могилы перед погребением. В случае кремации священнослужитель может 
      провести ритуальный обряд в крематории. Наше агенство чтит религиозные традиции 
      и организует достойные проводы усопшего в выбранном по согласованию с 
      родственниками храме.
      `,
    },
    {
      imgUrl: "/services-rt-12.webp",
      title: "ПОХОРОННЫЙ ОРКЕСТР",
      subtitle: `Траурная музыка на похоронах получила распространение в начале XVIII века. 
      После победы над шведскими войсками в распоряжении Петра-I оказалось большое 
      число пленных, среди которых было много музыкантов. Традиция торжественных 
      проводов усопшего начиная с того времени и в течение многих лет оставалась 
      привилегией политических деятелей и военных. И только в XX веке похоронный 
      оркестр получает своего рода статус гражданского долга относительно к каждому 
      умершему.`,
    },
    {
      imgUrl: "/services-rt-13.jpeg",
      title: "ПРИЖИЗНЕННЫЙ ДОГОВОР",
      subtitle: `Это гарант того, что похороны заказчика или родственников пройдут по 
      заранее оговоренному сценарию. Человек при жизни может позаботиться о том, 
      чтобы организовать похороны (Саратов и область) : выбрать метод погребения, 
      место, все необходимые обряды, транспорт, поминальную трапезу и даже заранее 
      выбрать все поминальные принадлежности.`,
    },
    {
      imgUrl: "/services-rt-14.jpeg",
      title: "РИТУАЛЬНЫЙ ЛИФТ",
      subtitle: `Это устройство, обеспечивающее опускание гроба в могилу с помощью 
    платформы, двигающейся вверх-вниз аналогично лифту. Ритуальный лифт был создан в 
    середине 20 в. как средство, гарантирующее плавное, ровное, эстетичное, безопасное 
    и безаварийное опускание гроба в могилу. Синоним термина “ритуальный лифт” – 
    сингуматор. До появления ритуального лифта гроб опускали вручную с помощью веревок. 
    Это часто создавало трудности в ходе погребения, а порой делало церемонию мало 
    эстетичной и непредсказуемой. Частые эксцессы при опускании гроба снижали элемент 
    торжественности похоронной церемонии и заставляли родных и близких покойного 
    нервничать перед похоронами и во время них.`,
    },
  ],
};

export const feedbackGreeting = {
  name: "Татьяна",
  position: "Директор компании",
  text: `Мы очень сочувствуем Вам и Вашим близким. Мы понимаем, что это очень тяжелый
  период для Вас. Мы готовы оказать Вам помощь в организации похорон. Мы сделаем все
  возможное, чтобы все прошло в мире и тишине. Мы гарантируем, что
  все мероприятия будут организованы в соответствии с Вашими пожеланиями и в соответствии с
  законодательством РФ.`,
};

export const review = {
  title: "Отзывы",
  subtitle: `Мы очень ценим мнение наших клиентов. Поэтому мы всегда рады получать отзывы
  о нашей работе. Мы считаем, что это помогает нам становиться лучше и лучше.`,
  items: [
    {
      name: "Александр",
      city: "Саратов",
      date: "12.02.2022",
      rating: 5,
      text: `Спасибо большое за помощь в организации похорон. Все было организовано
      в соответствии с моими пожеланиями. Я очень доволен.
      Я рекомендую эту компанию всем, кто хочет организовать похороны в Саратове.`,
    },
    {
      name: "Алевтина Ивановна",
      city: "Энгельс",
      date: "02.12.2022",
      rating: 4,
      text: `Спасибо большое за помощь в организации похорон. Все было организовано
      в соответствии с моими пожеланиями. Я очень довольна. Я рекомендую эту компанию
      всем, кто хочет организовать похороны в Саратове.`,
    },
    {
      name: "Гульсим Ильнара",
      city: "Саратов",
      date: "12.02.2022",
      rating: 5,
      text: `Очень важно, когда в такую трудную минуту рядом оказываются люди, 
        которые отнесутся к тебе по-человечески!`,
    },
  ],
};
